<h1> Контакты </h1>
<p><h5>
Место нахождения:	<br>
311001, Московская обл., г. Москва, ул. Ленина, д. 1, офис 5<br><br>
Телефон:	<br>
+7 (495) 777-88-99, +7 (999) 888-77-66<br>
+7 (800) 900-70-60, +7 (999) 999-88-77<br><br>
Офис в Казани:	999000, г. Казань, проспект Нахимова, д. 1<br>
Телефон:	+7 (988) 000-11-22, +7 (988) 876-54-32<br>
<br>
E-mail:	info@info-company.ru
<br> <br>
Время работы:	понедельник-пятница - с 10:00 до 18:00<br>
Прием и выдача документов:	понедельник-пятница - с 10:00 до 17:00
</h5></p>